[
    {
        "name":"EIFFEL TOWER",
        "description":"The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.",
        "price":"50",
        "img":"https://i.ibb.co/X8r4HXL/package-1.png"
    },
    {
        "name":"TOWER BRIDGE",
        "description":"Tower Bridge is a Grade I listed combined bascule and suspension bridge in London, built between 1886 and 1894, designed by Horace Jones and engineered by John Wolfe Barry.",
        "price":"50",
        "img":"https://i.ibb.co/RBxM4Sj/Tower-Bridge-London-Flat-Vector-Icon-Historical-Landmarks-Related-Illustration-Light-Flat-Style-Blue.jpg"
    },
    {
        "name":"SIDNEY OPERA HOUSE",
        "description":"The Sydney Opera House is a multi-venue performing arts centre in Sydney. Located on the banks of the Sydney Harbour, it is often regarded as one of the 20th century's most famous and distinctive buildings.",
        "price":"50",
        "img":"https://i.ibb.co/4t9LtdT/package-3.jpg"
    },
    {
        "name":"LONDON EYE",
        "description":"The London Eye, or the Millennium Wheel, is a cantilevered observation wheel on the South Bank of the River Thames in London. It is Europe's tallest cantilevered observation",
        "price":"50",
        "img":"https://i.ibb.co/t2cT4sN/package-4.jpg"
    },
    {
        "name":"THE PANTHEON",
        "description":"The Pantheon from Greek Πάνθειον Pantheion, is a former Roman temple and since the year 609 a Catholic church (Basilica di Santa Maria ad Martyres or Basilica of St.",
        "price":"50",
        "img":"https://i.ibb.co/y4t9q0W/package-6.jpg"
    },
    {
        "name":"SPACE NEEDLE",
        "description":"The Space Needle is an observation tower in Seattle, Washington, United States. Considered to be an icon of the city and the Pacific Northwest, it has been designated a Seattle landmark",
        "price":"50",
        "img":"https://i.ibb.co/R96cwfJ/package-7.jpg"
    }
]










